<%--
Created by IntelliJ IDEA.
User: zlb
Date: 16-3-7
Time: 下午5:15
To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE HTML>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>工程案例</title>
<link href="/styles/public.css"	rel="stylesheet" type="text/css">
<script type="text/javascript" src="/scripts/jquery-1.11.3.js"></script>
<script type="text/javascript" src="/scripts/jqueryUI/jquery-ui-1.9.2.custom.js"></script>
<script type="text/javascript" src="/scripts/jquery.SuperSlide.2.1.1.js"></script>
<script type="text/javascript" src="/scripts/jquery.litenav.js"></script>
<meta name="keywords" content="集团"> 
<meta name="description" content="企业"> 
</head>
<body>
<!-- header begin -->
<div class="header_div"><iframe scrolling="no" src="../header.htm" allowtransparency="true" framespacing="0" border="0" frameborder="0" style="width:100%;height:85px;"></iframe></div>
<!-- header end -->
<!-- 正文 开始 -->
<div class="ad" style="background-image:url('/images/2.jpg')">
	<div class="ban_top"></div>
	<div class="area_sec_dhs">
		<a href="cases.htm">经典工程</a>
		<a class="loc" href="lists.htm">工程名录</a>
	</div>
</div>
<div class="area_1200">
	<div class="area_loc">
		<div class="read_loc"><img width="12" height="11" src="../../assets/images/ic_home.png">&nbsp;&nbsp;<a href="../index.htm">首页</a>  /  工程案例  / 工程名录</div>
	</div>
	<div class="caseml_css">
		<div class="caseml_menu caseml_menu_class" id="caseml_menu">
			<h3><span>工程名录</span></h3>
			<ul>
				<li><a href="#f01">北京市</a></li>
				<li><a href="#f02">天津市</a></li>
				<li><a href="#f03">河北省</a></li>
				<li><a href="#f08">河南省</a></li>
				<li><a href="#f09">黑龙江省</a></li>
				<li><a href="#f010">吉林省</a></li>
				<li><a href="#f011">辽宁省</a></li>
				<li><a href="#f012">内蒙古</a></li>
				<li><a href="#f013">山西省</a></li>
				<li><a href="#f014">上海市</a></li>
				<li><a href="#f015">浙江省</a></li>
				<li><a href="#f016">江苏省</a></li>
				<li><a href="#f017">福建省</a></li>
				<li><a href="#f018">江西省</a></li>
				<li><a href="#f019">安徽省</a></li>
				<li><a href="#f020">山东省</a></li>
				<li><a href="#f021">广东省</a></li>
				<li><a href="#f022">海南省</a></li>
				<li><a href="#f023">湖北省</a></li>
				<li><a href="#f024">湖南省</a></li>
				<li><a href="#f025">贵州省</a></li>
				<li><a href="#f026">广西省</a></li>
				<li><a href="#f027">重庆市</a></li>
				<li><a href="#f028">宁夏</a></li>
				<li><a href="#f029">陕西省</a></li>
				<li><a href="#f030">四川省</a></li>
				<li><a href="#f031">甘肃省</a></li>
				<li><a href="#f032">新疆</a></li>
				<li><a href="#f033">青海</a></li>
				<li><a href="#f034">云南省</a></li>
				<li><a href="#f035">国外</a></li>
			 </ul>
		</div>
		<div class="caseml_main">
			<h3><a id="f01"></a>北京市</h3>
			<ul>
			  <li>北京人民大会堂</li>
			  <li>毛主席纪念堂</li>
			  <li>中华人民共和国卫生部办公楼</li>
			  <li>全国海关信息备份中心</li>
			  <li>国家博物馆</li>
			  <li>中国建筑文化中心</li>
			  <li>中央电视台新址</li>
			  <li>解放军电视台（CCTV-7）</li>
			  <li>北京新华社办公楼</li>
			  <li>国际扶贫中心办公楼</li>
			  <li>国家计算机网络与信息安全管理中心</li>
			  <li>中国人民解放军总医院9051工程</li>
			  <li>北京西环广场</li>
			  <li>北医三院</li>
			  <li>京精医疗</li>
			  <li>首都机场专机楼</li>
			  <li>北京奥林匹克篮球馆（五棵松篮球馆）</li>
			  <li>中国国际贸易中心三期（鲁班奖、全国建筑工程装饰奖、长城杯）</li>
			  <li>中国农业银行总行</li>
			  <li>中国建设银行总行</li>
			  <li>北京光彩国际中心（华表杯、长城杯）</li>
			  <li>北京五粮液大厦</li>
			  <li>北京王府井大厦（全国建筑工程装饰奖、长城杯）</li>
			  <li>北京财富中心（长城杯）</li>
			  <li>埃塞大使馆</li>
			  <li>中海城项目</li>
			  <li>中国石油化工股份有限公司北京石油分公司</li>
			  <li>中海油办公楼</li>
			  <li>新华联商业大厦（长城杯）</li>
			  <li>国际社区</li>
			  <li>北京航宇大厦（长城杯）</li>
			  <li>北京普天大厦（全国建筑工程装饰奖、长城杯）</li>
			  <li>北京银泰中心（詹天佑奖、全国建筑工程装饰奖、长城杯）</li>
			  <li>燕京饭店（全国建筑工程装饰奖）</li>
			  <li>北京长城饭店</li>
			  <li>北京中裕大酒店</li>
			  <li>北京世纪华天大酒店</li>
			  <li>曲江花园</li>
			  <li>善美家园（长城杯）</li>
			  <li>北京泛海国际居住区</li>
			  <li>北京亚运新新家园</li>
			  <li>北京西山壹号院别墅</li>
			  <li>北京龙湖唐宁ONE</li>
			  <li>北京龙湖颐和原著</li>
			  <li>北京金科纳帕别墅</li>
			  <li>北京尊府</li>
			  <li>北京泰禾红御别墅</li>
			  <li>中海紫御豪庭</li>
			  <li>北京中海紫御公馆</li>
			  <li>北京中海九号公馆</li>
			  <li>远洋LA VIE</li>
			  <li>北京远洋东隆别墅</li>
			  <li>北京融科钧廷会所</li>
			  <li>北京融科.千章墅</li>
			  <li>北京双薪硅谷别墅</li>
			  <li>大禹节吕（天津）有限公司京滨工业园厂区生产楼</li>
			  <li>石家庄阿尔卡迪亚小区二期（安济杯）</li>
			  <li>南昌和平饭店</li>
			</ul><span></span>
			<h3><a id="f02"></a>天津市</h3>
			<ul>
			  <li>天津塘沽区国税局（华表杯、“海河杯”）</li>
			  <li>天津机场</li>
			  <li>天津大港区学府园</li>
			  <li>天津市农学院（“海河杯”）</li>
			  <li>天津城建学院（“海河杯”）</li>
			  <li>北塘文教中心</li>
			  <li>天津医科大学</li>
			  <li>天津市工业大学</li>
			  <li>天津国际贸易与航运物流大厦（海河杯）</li>
			  <li>天津中国银行大厦（罗兰商务中心）</li>
			  <li>天津滨海高新孵化大厦</li>
			  <li>天津市移动物流空港加工区新建局房</li>
			  <li>天津市静海古城粮食储备备办公楼</li>
			  <li>中山大厦</li>
			  <li>天津君临大厦</li>
			  <li>天津津汇广场</li>
			  <li>天津利顺德大饭店</li>
			  <li>融科·贻锦台</li>
			  <li>天津金地国际广场</li>
			  <li>天津金地紫乐府</li>
			  <li>天津融创海逸别墅</li>
			  <li>天津泰悦豪庭（海河杯）</li>
			</ul><span></span>
			<h3><a id="f03"></a>河北省</h3>
			<ul>
			  <li>沧州市市委办公楼</li>
			  <li>沧州市电教信息中心</li>
			  <li>霸州市人民法院审判楼</li>
			  <li>承德市双滦区档案馆&amp;就业培训中心</li>
			  <li>张家口市清水河建设桥</li>
			  <li>河北席奥轻型飞机产业化项目办公楼</li>
			  <li>京石客运石家庄站</li>
			  <li>衡水市老年大学</li>
			  <li>河北医科院</li>
			  <li>河北沧州市中心医院门诊内科大楼</li>
			  <li>唐山市南湖生态城中央商务区</li>
			  <li>承德市金龙皇家广场</li>
			  <li>北戴河国际酒店</li>
			  <li>秦皇半岛七区会所</li>
			  <li>南湖生态城中央商务区</li>
			  <li>石家庄阿尔卡迪亚小区一期（安济杯）</li>
			</ul><span></span>
			<h3><a id="f08"></a>河南省</h3>
			<ul>
			  <li>郑州市中级人民法院</li>
			  <li>郑州市海关大厦</li>
			  <li>郑州市轨道交通一号线</li>
			  <li>河南鲁山天瑞大佛</li>
			  <li>河南周山路营区111#建筑</li>
			  <li>郑州市中国联通</li>
			  <li>新乡航空工业军品科研大楼</li>
			  <li>63880部队中原科技协作中心</li>
			  <li>中国银行河南省分行（全国建筑工程装饰奖）</li>
			  <li>郑州市金融广场</li>
			  <li>中原国际数码港一期住宅</li>
			  <li>郑州山水华城一期</li>
			  <li>幸福港湾青1#楼</li>
			  <li>新蓝钻</li>
			  <li>颖河港湾二期</li>
			</ul><span></span>
			<h3><a id="f09"></a>黑龙江省</h3>
			<ul>
			  <li>黑龙江省警卫局大楼</li>
			  <li>黑龙江电力</li>
			  <li>哈尔滨第二电业局向阳供电局</li>
			  <li>哈医大一院群力院区门诊住院楼</li>
			  <li>哈尔滨太平国际机场办公楼</li>
			  <li>哈尔滨市锅炉厂产品研发科技楼</li>
			  <li>哈尔滨文昌桥</li>
			  <li>哈尔滨友谊宫美食城</li>
			  <li>黑龙江省图书馆</li>
			  <li>友谊县知青博物馆</li>
			  <li>中国银行哈尔滨中心支行</li>
			  <li>中国网通黑龙江省维护中心</li>
			  <li>哈尔滨巨邦控股</li>
			  <li>哈尔滨新透笼购物广场</li>
			  <li>大庆市九号院宾馆（全国建筑工程装饰奖）</li>
			  <li>哈尔滨海富第五大道一期</li>
			  <li>哈尔滨大正莅江住宅小区</li>
			</ul><span></span>
			<h3><a id="f010"></a>吉林省</h3>
			<ul>
			  <li>长春地税大楼</li>
			  <li>长春海关</li>
			  <li>长春市人防指挥中心</li>
			  <li>长春市绿园区人民法院</li>
			  <li>通化出入境检验检疫局综合实验楼</li>
			  <li>吉林中级人民法院（长白山杯）</li>
			  <li>吉林出入境检验检疫局服务中心</li>
			  <li>延边军分区办公楼</li>
			  <li>吉林省人民医院</li>
			  <li>吉林长春第一医院实验楼、干部楼</li>
			  <li>长春市儿童医院门诊综合楼</li>
			  <li>吉林大学白求恩第一医院二期外科病房楼</li>
			  <li>长春枢纽长春高铁站</li>
			  <li>长春龙家堡机场</li>
			  <li>吉林省建筑工程学院建筑装饰学院</li>
			  <li>吉林大学（长白山杯）</li>
			  <li>延吉市延边大学</li>
			  <li>中国人民银行辽源市中心支行</li>
			  <li>中国移动通信集团公司吉林有限公司长春高新区生产中心</li>
			  <li>长春松苑宾馆</li>
			  <li>吉林五星大厦</li>
			  <li>长白山宾馆</li>
			  <li>吉林农信大厦</li>
			  <li>长春光大银行（中国光大银行长春分行）（全国建筑工程装饰奖）</li>
			  <li>长春市中保大厦</li>
			  <li>长春市中国一汽办公楼（全国建筑工程装饰奖）</li>
			  <li>长春国际工业品交易中心</li>
			</ul><span></span>
			<h3><a id="f011"></a>辽宁省</h3>
			<ul>
			  <li>辽宁省人民大会堂</li>
			  <li>辽宁省高级人民法院</li>
			  <li>辽宁省国税局（全国建筑工程装饰奖）</li>
			  <li>大连华都酒店</li>
			  <li>大连远洋洲际酒店</li>
			  <li>鞍山市四隆商城</li>
			  <li>中电投东北分公司调度中心</li>
			  <li>沈阳万达广场</li>
			  <li>大连远洋大厦</li>
			  <li>大连市美罗制药厂</li>
			  <li>大连市名仕国际大厦（全国建筑工程装饰奖）</li>
			  <li>大连市开发区大显集团办公楼</li>
			  <li>大连中海华庭别墅</li>
			  <li>铁西·裕园会所</li>
			  <li>朝阳华运国际商务会馆</li>
			  <li>鞍钢嘉家园</li></ul><span></span>
			<h3><a id="f012"></a>内蒙古</h3>
			<ul>
			  <li>内蒙古自治区人民法院（鲁班奖、草原杯）</li>
			  <li>内蒙古公安大楼</li>
			  <li>呼和浩特海关宿舍楼</li>
			  <li>呼和浩特地税大楼</li>
			  <li>呼和浩特检察院</li>
			  <li>内蒙古财政厅大楼</li>
			  <li>内蒙古自治区地质矿产勘查开发局办公楼</li>
			  <li>巴彦淖尔市地矿大厦工程</li>
			  <li>锡盟交通局</li>
			  <li>锡盟财务楼</li>
			  <li>内蒙乌兰恰特大剧院</li>
			  <li>鄂尔多斯市久泰能源办公楼</li>
			  <li>鄂尔多斯市久泰能源招待所</li>
			  <li>巴彦淖尔市国宾馆</li>
			  <li>包头青山宾馆</li>
			  <li>包头宾馆</li>
			  <li>内蒙古额济纳旗太豪大酒店</li>
			  <li>内蒙古阿拉善盟宾馆</li>
			  <li>鄂尔多斯凯创大酒店</li>
			  <li>鄂尔多斯凡赫精品大酒店</li>
			  <li>包头萬號国际酒店</li>
			  <li>内蒙古民航机场</li>
			  <li>鄂尔多斯一期A区</li>
			  <li>鄂尔多斯大兴国际商都</li>
			  <li>呼和浩特留学人员创业园</li>
			  <li>鄂尔多斯天佐新城国际中心</li>
			  <li>巴市国泰时尚广场</li>
			  <li>鄂尔多斯天誉·国宝</li>
			  <li>鄂尔多斯天誉·国宝</li>
			  <li>鼎裕佳园</li>
			  <li>鄂尔多斯西苑公馆</li>
			  <li>鄂尔多斯龙汇院</li>
			  <li>鄂尔多斯星河湾</li></ul><span></span>
			<h3><a id="f013"></a>山西省</h3>
			<ul>
			  <li>山西省博物馆（鲁班奖、“汾水杯”奖 ）</li>
			  <li>长治市八路军纪念馆</li>
			  <li>中国银行山西分行（全国建筑工程装饰奖）</li>
			  <li>山西晋煤集团办公楼</li>
			  <li>山西天美新天地购物中心（全国建筑工程装饰奖）</li>
			  <li>山西宾馆</li>
			  <li>太原市豪生国际酒店</li>
			  <li>太原凯宾斯基酒店</li>
			  <li>太原豪生国际公寓</li>
			  <li>太远新凯房地产</li>
			  <li>太原星河湾一期</li></ul><span></span>
			<h3><a id="f014"></a>上海市</h3>
			<ul>
			  <li>上海市第二中级人民法院（全国建筑工程装饰奖、“白玉兰”奖）</li>
			  <li>上海市奉贤工商行政管分局</li>
			  <li>上海国际会展中心</li>
			  <li>虹桥机场东航VIP项目</li>
			  <li>上海金都物资楼（“白玉兰”奖）</li>
			  <li>上海震旦国际大楼（鲁班奖、全国建筑工程装饰奖、“白玉兰”奖）</li>
			  <li>上海南方国际</li>
			  <li>紫江集团（“白玉兰”奖）</li>
			  <li>上海宫霄大酒店</li>
			  <li>上海闵行星河湾酒店公寓</li>
			  <li>上海虹桥别墅</li>
			  <li>上海浦江森林半岛别墅</li>
			  <li>上海虹桥明苑别墅</li>
			  <li>安亭名邸</li>
			  <li>紫竹半岛一期</li>
			  <li>新江湾城</li>
			  <li>上海金色地中海</li>
			  <li>上海星河湾花园别墅</li></ul><span></span>
			<h3><a id="f015"></a>浙江省</h3>
			<ul>
			  <li>杭州市第二人民法院（钱江杯）</li>
			  <li>乐清市市民活动中心（钱江杯）</li>
			  <li>乐清市人民法院审判大楼</li>
			  <li>温州医学院附属第一医院（钱江杯）</li>
			  <li>温州滨海大酒店</li>
			  <li>温州香格里拉大酒店（钱江杯）</li>
			  <li>乐清金世天豪大酒店（钱江杯）</li>
			  <li>东阳大酒店（钱江杯）</li>
			  <li>湖州南方大酒店</li>
			  <li>宁波舟山钻石楼大酒店</li>
			  <li>乐清置信铂金湾</li>
			  <li>台州浙信绿城西商务区</li>
			  <li>长兴中心商务区</li>
			  <li>浙江南湖国宾壹号</li>
			  <li>杭州锦绣江南</li>
			  <li>杭州连城国际一期</li>
			  <li>杭州大诸桥休闲商务会馆</li>
			  <li>杭州西溪天堂·悦居（钱江杯）</li>
			  <li>杭州西溪诚园明礼苑</li>
			  <li>杭州西溪天堂.悦榕庄（全国建筑工程装饰奖、钱江杯）</li>
			  <li>杭州云栖玫瑰园</li>
			  <li>杭州绿城桃花源</li>
			  <li>杭州绿城锦兰公寓</li>
			  <li>杭州绿城玉兰公寓</li>
			  <li>宁兴城市广场联排别墅</li>
			  <li>杭州溪上玫瑰园别墅</li>
			  <li>金华溪上凰庭</li>
			  <li>杭州紫金庭园</li>
			  <li>杭州南岸晶都</li>
			  <li>温州中梁首府</li>
			  <li>绿城·温州鹿城广场锦玉园（钱江杯）</li>
			  <li>宁波绿城百合公寓</li>
			  <li>台州绿城玫瑰园风铃苑</li>
			  <li>宁波中汇·皇都香溪园</li>
			  <li>浙江盾安福邸</li>
			  <li>橡树湾</li>
			  <li>绍兴玉兰花园</li>
			  <li>绍兴唯美品格百合园、棕榈滩</li>
			  <li>绍兴康郡·颂恩谷</li>
			  <li>台州玉兰广场蕙兰园</li>
			  <li>南湖国宾壹号</li>
			  <li>湖州金色地中海</li></ul><span></span>
			<h3><a id="f016"></a>江苏省</h3>
			<ul>
			  <li>江苏省司法大楼</li>
			  <li>江苏省委办公大楼</li>
			  <li>江苏省招生、教仪综合楼（江苏省教育厅）鲁班奖、扬子杯</li>
			  <li>江阴市中级人民法院（扬子杯）</li>
			  <li>南京市中级人民法院（扬子杯）</li>
			  <li>南京市人民检察院</li>
			  <li>南京市国际会议中心（鲁班奖、扬子杯）</li>
			  <li>南通地方税务局</li>
			  <li>无锡广电（扬子杯）</li>
			  <li>常州国家税务局综合业务办公用房附属楼（扬子杯）</li>
			  <li>宋庆龄基金会</li>
			  <li>镇江市体育会展中心</li>
			  <li>南通市疾病预防控制中心（扬子杯）</li>
			  <li>江苏省第二中医院</li>
			  <li>江苏盐城市第三人民医院（扬子杯）</li>
			  <li>无锡市综合交通枢纽</li>
			  <li>盐城民航候机楼（扬子杯）</li>
			  <li>南京地铁二号线（扬子杯）</li>
			  <li>江阴民建大厦</li>
			  <li>无锡市保利大厦（扬子杯）</li>
			  <li>华侨大厦</li>
			  <li>通福大厦</li>
			  <li>苏州财富国际大酒店</li>
			  <li>江苏宿迁星辰酒店</li>
			  <li>无锡湖滨饭店</li>
			  <li>无锡茂业城</li>
			  <li>中国微纳国际创新园一期</li>
			  <li>南京万达广场</li>
			  <li>宁波雅戈尔姚江置业</li>
			  <li>金海·置业广场</li>
			  <li>南京东郊国宾馆（南京国宾馆）</li>
			  <li>南京金陵滨江国际会议中心酒店</li>
			  <li>常州宜必思酒店</li>
			  <li>南京诺富特酒店</li>
			  <li>南京诺富特酒店</li>
			  <li>南通德诚翠湖湾一期</li>
			  <li>姑苏公馆</li>
			  <li>华西别墅</li>
			  <li>无锡万科魅力之城</li>
			  <li>无锡万科金域蓝湾（扬子杯）</li>
			  <li>启东专家</li>
			  <li>星雨华府</li>
			  <li>常州巨凝金水岸</li>
			  <li>天鹅湖</li>
			  <li>南通玉兰公寓（扬子杯）</li>
			  <li>无锡绿城玉兰花园</li>
			  <li>南京钟山国际高尔夫紫晶园别墅</li>
			  <li>常熟名流世纪庄园</li></ul><span></span>
			<h3><a id="f017"></a>福建省</h3>
			<ul>
			  <li>福州海峡会展中心</li>
			  <li>福建省高级人民法院</li>
			  <li>福建省司法厅</li>
			  <li>厦门市公安局交警支队大楼</li>
			  <li>厦门海关业务办公楼（鲁班奖、全国建筑工程装饰奖、闽江杯）</li>
			  <li>龙岩市地方税务局综合楼</li>
			  <li>石狮市政府广场</li>
			  <li>福州协和医院</li>
			  <li>福州省立医院</li>
			  <li>厦门陈嘉庚纪念馆</li>
			  <li>福建广播电视中心</li>
			  <li>晋江大剧院</li>
			  <li>莆仙大剧院</li>
			  <li>莆田市综合体育馆</li>
			  <li>厦门国家会计学院（全国建筑工程装饰奖）</li>
			  <li>厦门大学漳州分校</li>
			  <li>福州工商银行宁德支行</li>
			  <li>厦门中外运营运中心</li>
			  <li>福州联通广场枢纽楼</li>
			  <li>厦门盈晟纺织科技中心</li>
			  <li>厦门名汇广场</li>
			  <li>厦门鹭滨大厦</li>
			  <li>南安辉煌水暖高管综合楼</li>
			  <li>晋江安踏</li>
			  <li>晋江万达广场</li>
			  <li>平潭万鑫大厦</li>
			  <li>莆田天妃温泉大酒店</li>
			  <li>晋江市兴泰酒店</li>
			  <li>晋江华美国际花园酒店</li>
			  <li>泉州东方酒店</li>
			  <li>惠安县达利世纪酒店商业中心</li>
			  <li>厦门日东花园酒店</li>
			  <li>平潭宇诚海景酒店</li>
			  <li>泛华大酒店</li>
			  <li>福州中庚红鼎天下</li>
			  <li>福州融侨旗山文城（融侨·观山府）</li>
			  <li>融信澜郡</li>
			  <li>福州融信大卫城</li>
			  <li>福州世茂外滩花园</li>
			  <li>福州万科金域榕郡</li>
			  <li>富丽华园</li>
			  <li>厦门台湾山庄——柯公馆</li>
			  <li>厦门巴厘香墅</li>
			  <li>厦门世界山庄</li>
			  <li>厦门恒兴云顶庄园</li>
			  <li>云顶庄园</li>
			  <li>厦门融信</li>
			  <li>厦门中海寰宇天下</li>
			  <li>恒禾七尚</li>
			  <li>建发领地</li>
			  <li>中铁源昌会所（中铁源昌2007G27项目会所）</li></ul><span></span>
			<h3><a id="f018"></a>江西省</h3>
			<ul>
			  <li>江西省秋收起义纪念碑</li>
			  <li>江西气象局</li>
			  <li>南昌海关业务综合楼</li>
			  <li>井冈山火车站</li>
			  <li>南昌火车站西广场</li>
			  <li>江西艺术中心</li>
			  <li>江西农业大学新教学区（“杜鹃花”奖）</li>
			  <li>井冈山革命博物馆新馆（鲁班奖、华表杯）</li>
			  <li>中国农业银行江西省分行</li>
			  <li>中国工商银行江西省分行办公楼（“杜鹃花”奖）</li>
			  <li>南昌中航国际广场（“杜鹃花”奖）</li>
			  <li>江西博能总部大楼</li>
			  <li>南昌博能兰宫国际（“杜鹃花”奖）</li>
			  <li>江西嘉莱特和平国际大酒店（全国建筑工程装饰奖）</li>
			  <li>庐山酒店</li>
			  <li>南昌天沐酒店</li>
			  <li>南昌格兰云天大酒店</li>
			  <li>南昌西奇国际饭店</li>
			  <li>江西万科青山湖名邸</li>
			  <li>江西万科润园</li>
			  <li>南昌中海朝阳郡观园</li>
			  <li>南昌大湖之都岛居别墅</li></ul><span></span>
			<h3><a id="f019"></a>安徽省</h3>
			<ul>
			  <li>安徽省科学技术馆</li>
			  <li>合肥政务文化新区政务综合楼（全国建筑工程装饰奖）</li>
			  <li>合肥市中级人民法院</li>
			  <li>安徽省人民检察院办案、技术综合楼（全国建筑工程装饰奖）</li>
			  <li>合肥市交警支队</li>
			  <li>合肥地税包河分局</li>
			  <li>安徽大剧院</li>
			  <li>合肥体育中心</li>
			  <li>安徽师大新校区</li>
			  <li>淮南市第二中</li>
			  <li>太湖县人民医院住院综合楼</li>
			  <li>枞阳县人民医院门诊大楼</li>
			  <li>中国人民银行铜陵市中心支行</li>
			  <li>芜湖镜湖万达广场写字楼</li>
			  <li>中国联通蚌埠通信综合楼</li>
			  <li>安徽铜都大酒店</li>
			  <li>安徽两淮国际大酒店（全国建筑工程装饰奖）</li>
			  <li>安徽蚌埠豪生国际大酒店</li>
			  <li>合肥明珠国际大酒店</li>
			  <li>黄山华茂国际大酒店</li>
			  <li>黄山太平轩辕大酒店</li></ul><span></span>
			<h3><a id="f020"></a>山东省</h3>
			<ul>
			  <li>山东省高级人民法院审判综合楼（鲁班奖、全国建筑工程装饰奖）</li>
			  <li>山东滨洲市府大楼</li>
			  <li>滨州市市政办公楼（鲁班奖）</li>
			  <li>潍坊市地税大厦</li>
			  <li>山东省文化艺术中心</li>
			  <li>威海市民文化中心</li>
			  <li>山东大学（泰山杯）</li>
			  <li>山东圣翰财贸职业学院综合教学楼</li>
			  <li>禹城市人民医院外科病房楼</li>
			  <li>山东济南兴业银行</li>
			  <li>山东滨州交通大厦</li>
			  <li>济南成城大厦（泰山杯）</li>
			  <li>龙跃轮胎</li>
			  <li>贵和一期</li>
			  <li>贵和二期</li>
			  <li>山东潍坊工行</li>
			  <li>山东胜利油田会议中心</li>
			  <li>中铁·青岛国际贸易中心</li>
			  <li>黄河国际论坛中心</li>
			  <li>山东济南新世纪大酒店</li>
			  <li>济南喜来登大酒店</li>
			  <li>青岛万达广场</li>
			  <li>济南海尔绿城奥体中心全运村</li>
			  <li>济南中铁诺德名城</li>
			  <li>济南万达</li>
			  <li>济南洪山</li>
			  <li>山东德泰堂国际商务大厦、彩世界商业广场</li>
			  <li>青岛绿城胶州紫薇广场·春晓苑</li>
			  <li>青岛万丽海景</li>
			  <li>绿城新泰玉兰花园</li>
			  <li>山东烟台中冶蓝郡</li>
			  <li>德州鲁班御景国际</li></ul><span></span>
			<h3><a id="f021"></a>广东省</h3>
			<ul>
			  <li>广东省水科院试验中心大楼</li>
			  <li>东莞国际会展中心（东莞会议大厦）全国建筑工程装饰奖</li>
			  <li>广东琶洲展馆二期工程（全国建筑工程装饰奖）</li>
			  <li>珠海拱北海关缉私局办公大楼</li>
			  <li>广州地铁二号线（詹天佑奖、"天府杯"）</li>
			  <li>广州地铁三号线（鲁班奖、金匠奖）</li>
			  <li>广州地铁四号线（金匠奖）</li>
			  <li>广州白云机场（詹天佑奖、全国建筑工程装饰奖）</li>
			  <li>深圳地铁2号线</li>
			  <li>深圳北站综合交通枢纽工程（鲁班奖、全国建筑工程装饰奖）</li>
			  <li>东莞妇幼保健中心</li>
			  <li>东莞市疾病预防控制中心</li>
			  <li>深圳卓越世纪中心</li>
			  <li>广州新电视塔（鲁班奖、金匠奖）</li>
			  <li>广州珠江新城西塔(广州国际金融中心)（全国建筑工程装饰奖）</li>
			  <li>东莞龙泉国际大酒店</li>
			  <li>深圳四季酒店</li>
			  <li>深圳万和会展酒店</li>
			  <li>佛山保利酒店</li>
			  <li>广州市珠岛宾馆</li>
			  <li>广州海航威斯汀保利酒店</li>
			  <li>广州香格里拉大酒店（全国建筑工程装饰奖）</li>
			  <li>广州汇景新城E1E2街区住宅</li>
			  <li>广州珠江璟园北区</li>
			  <li>深圳半山兰溪谷</li>
			  <li>深圳招商海月华庭</li>
			  <li>清远狮子湖高尔夫渡假村</li>
			  <li>佛山万科南海万科广场</li>
			  <li>东莞万科松山湖一号（金匠奖）</li>
			  <li>佛山招商依云水岸</li>
			  <li>佛山依云上城</li>
			  <li>龙岗依山郡</li>
			  <li>惠州五矿哈施塔特</li></ul><span></span>
			<h3><a id="f022"></a>海南省</h3>
			<ul>
			  <li>海口天邑大厦</li>
			  <li>三亚半山半岛</li>
			  <li>海口天宇国际度假公馆</li>
			  <li>海南博鳌大酒店（鲁班奖、华表杯）</li>
			  <li>三亚宝宏龙都大酒店（全国建筑工程装饰奖）</li>
			  <li>三亚文华酒店</li>
			  <li>三亚珠江南田温泉酒店</li>
			  <li>三亚开维海棠湾酒店</li>
			  <li>三亚鹿回头宾馆（全国建筑工程装饰奖）</li></ul><span></span>
			<h3><a id="f023"></a>湖北省</h3>
			<ul>
			  <li>湖北省高级人民法院</li>
			  <li>武汉市人民检察院</li>
			  <li>武汉汉口江滩广场及滨江步道工程（鲁班奖、华表杯）</li>
			  <li>仙桃农商银行</li>
			  <li>武汉白玫瑰酒店</li>
			  <li>湖北襄樊万达皇完酒店</li>
			  <li>武汉体育中心二期工程</li>
			  <li>武汉市洪山广场</li>
			  <li>武汉理工大学（楚天杯）</li>
			  <li>武昌市火车站改建工程（詹天佑奖）</li>
			  <li>武汉荷田会所</li>
			  <li>武汉泛海国际</li>
			  <li>武汉泛海中央居住区</li></ul><span></span>
			<h3><a id="f024"></a>湖南省</h3>
			<ul>
			  <li>长沙市海关大楼</li>
			  <li>娄底市审计局办公楼</li>
			  <li>娄底市城市管理行政执法局</li>
			  <li>武广客运专线</li>
			  <li>湖南省儿童医院</li>
			  <li>中南大学湘雅医院</li>
			  <li>衡阳卷烟配送中心大楼</li>
			  <li>岳阳格兰云天酒店</li>
			  <li>长沙世纪金源大酒店（全国建筑工程装饰奖）</li>
			  <li>运达中央广场</li>
			  <li>长沙中建梅溪湖壹号</li></ul><span></span>
			<h3><a id="f025"></a>贵州省</h3>
			<ul>
			  <li>国家质检中心贵阳检验基地幕墙工程</li>
			  <li>黔贵电力</li>
			  <li>贵阳花果园艺术中心</li></ul><span></span>
			<h3><a id="f026"></a>广西省</h3>
			<ul>
			  <li>广西区委党校柳沙新校区</li></ul><span></span>
			<h3><a id="f027"></a>重庆市</h3>
			<ul>
			  <li>重庆市长寿区行政中心办公楼</li>
			  <li>重庆江北国际机场</li>
			  <li>重庆轨道交通一号线</li>
			  <li>重庆国税大厦</li>
			  <li>山顶总部基地科研办公区</li>
			  <li>重庆市商业银行大厦（重庆银行）</li>
			  <li>重庆正升百老汇</li>
			  <li>重庆万达广场</li>
			  <li>重庆希尔顿酒店（全国建筑工程装饰奖）</li>
			  <li>重庆悦榕庄酒店</li>
			  <li>重庆龙汇苑住宅小区</li>
			  <li>重庆中海国际社区</li>
			  <li>重庆中新城上城</li>
			  <li>重庆怡置照母山</li>
			  <li>重庆置铖御府</li>
			  <li>重庆万科悦府</li></ul><span></span>
			<h3><a id="f028"></a>宁夏</h3>
			<ul>
			  <li>银川市中级人民法院</li>
			  <li>银川国际空港物流中心管委会</li>
			  <li>宁夏老干部及少儿活动中心（西夏杯）</li>
			  <li>银川市图书馆（西夏杯）</li>
			  <li>宁夏博物馆（鲁班奖、西夏杯）</li>
			  <li>宁夏人大会议中心</li>
			  <li>银川火车站</li>
			  <li>宁夏大学（西夏杯）</li>
			  <li>宁夏回族自治区党校（西夏杯）</li>
			  <li>宁东工业园甲醇项目厂</li>
			  <li>星瀚集团供水调度中心</li>
			  <li>银川财富大厦</li>
			  <li>吴忠市房地产大厦（西夏杯）</li>
			  <li>宁夏海悦大酒店</li>
			  <li>银川国际贸易中心假日酒店</li></ul><span></span>
			<h3><a id="f029"></a>陕西省</h3>
			<ul>
			  <li>陕西省人民政府新城大院</li>
			  <li>西安供电办公大楼</li>
			  <li>西安地铁二号线（长安杯）</li>
			  <li>宝鸡市青铜器博物馆（鲁班奖、长安杯）</li>
			  <li>渭南博物馆</li>
			  <li>陕西省邮政信息大厦</li>
			  <li>西安市中铁二十局办公大楼</li>
			  <li>西安市西北电网大楼</li>
			  <li>中国石油集团测井有限公司科研楼</li>
			  <li>西安国家开发银行</li>
			  <li>西安市长青大厦</li>
			  <li>西安万达广场</li>
			  <li>西安大会堂</li>
			  <li>西安曲江惠宾苑宾馆（全国建筑工程装饰奖）</li>
			  <li>榆林国际酒店（鲁班奖、长安杯）</li>
			  <li>西安尚品国际</li>
			  <li>山水华城一期</li></ul><span></span>
			<h3><a id="f030"></a>四川省</h3>
			<ul>
			  <li>四川商品检疫检验局</li>
			  <li>成都海关大厦</li>
			  <li>四川出入境检验检疫局综合大楼（天府杯）</li>
			  <li>西南民族大学新校区</li>
			  <li>成都市人民南路改造工程（天府杯）</li>
			  <li>成都万千百货</li>
			  <li>成都中粮粮油加工基地</li>
			  <li>成都洲际酒店</li></ul><span></span>
			<h3><a id="f031"></a>甘肃省</h3>
			<ul>
			  <li>甘谷县人民政府行政服务中心</li>
			  <li>工人文化馆</li>
			  <li>敦煌火车站</li>
			  <li>兰州高新技术产业委员会</li>
			  <li>甘肃农业科技创新大厦</li>
			  <li>甘肃国际太阳能地砖</li></ul><span></span>
			<h3><a id="f032"></a>新疆</h3>
			<ul>
			  <li>新疆石油管理局（天山奖）</li>
			  <li>克拉玛依市新行政区配套工程（天山奖）</li>
			  <li>乌鲁木齐国际机场（天山奖）</li>
			  <li>乌鲁木齐油田</li>
			  <li>中国人民银行哈密支行</li>
			  <li>乌鲁木齐新天国际</li>
			  <li>塔里木油田分公司勘探开发综合楼</li>
			  <li>新疆海港大酒店</li></ul><span></span>
			<h3><a id="f033"></a>青海</h3>
			<ul>
			  <li>昆仑路改造项目</li>
			  <li>青海华德花园广场</li>
			  <li>西宁市青百商城</li>
			  <li>青海油田培训轮休基地社区管理中心</li></ul><span></span>
			<h3><a id="f034"></a>云南省</h3>
			<ul>
			  <li>普洱市地税局</li>
			  <li>曲靖马龙县剧院</li>
			  <li>云南世博花园酒</li>
			  <li>云南省大理桂福大酒店</li>
			  <li>活发集团</li>
			  <li>红塔烟草（集团）楚雄卷烟厂办公大楼</li></ul><span></span>
			<h3><a id="f035"></a>国外</h3>
			<ul>
			  <li>俄罗斯奥利匹克公园</li>
			  <li>俄罗斯莫斯科红场购物中心</li>
			  <li>俄罗斯天然气总部Novatek办公大楼</li>
			  <li>俄罗斯莫斯科红场凯宾斯基酒店</li>
			  <li>俄罗斯圣彼得堡四季酒店工程</li>
			  <li>莫斯科奥拉工程</li>
			  <li>俄罗斯阿尔山别墅</li>
			  <li>俄罗斯NAKORNOE</li>
			  <li>土库曼斯坦国会大厦</li>
			  <li>土库曼斯坦博物馆</li>
			  <li>土库曼汉会大厦</li>
			  <li>中国南非使领馆</li>
			  <li>中国驻埃塞俄比亚大使馆</li>
			  <li>哈萨克斯坦和平宫殿</li>
			  <li>安哥拉司法大楼</li>
			  <li>土耳其Bedirt七星级酒店</li>
			  <li>迪拜阿尔扎比办公大楼</li>
			  <li>苏丹GNPOC办公大楼</li>
			  <li>美国克拉雷登酒店</li>
			  <li>沙特Ayhar私人别墅</li>
			  <li>阿尔及利亚农业部长私人别墅</li>
			  <li>卡塔尔 I.S.F camp</li>
			  <li>尼日尼亚 LIC, Lagos</li>
			  <li>索契机场</li>
			  <li>乌克兰MOS工程</li></ul><span></span></div></div>
	<div class="sp_60"></div>
</div>
<!-- 正文 end -->
<!--foot begin-->
<div class="foot"><iframe scrolling="no" src="../foot.htm" id="" allowtransparency="true" framespacing="0" border="0" frameborder="0" style="width:100%;height:60px;"></iframe></div>
<!--foot end-->
</body>
</html>